"kSaveErrorTitleKey"				= "Ocorreu um erro ao salvar o arquivo.";
"kSaveErrorTextKey"					= "O arquivo que está sendo enviado não pôde ser salvo em seu disco. Talvez a pasta receptora esteja localizada em um volume bloqueado. Tente alterar a pasta de destino e tente novamente.";

"kRecieveItemTitleKey"				= "Recebendo Item";
"kRecieveItemUnknownDeviceTextKey"	= "Um dispositivo Bluetooth deseja enviar-lhe um item denominado “%@.” Deseja aceitá-lo?";
"kRecieveItemNamedDeviceTextKey"	= "O dispositivo “%@” deseja enviar-lhe um item denominado “%@.” Deseja aceitá-lo?";

"kOpenNewFileTitleKey"				= "Você recebeu um novo arquivo, “%@.” Deseja abri-lo?";
"kOpenNewFileTextKey"				= "Você pode desativar este alerta no painel de preferências Bluetooth.";

"kCouldNotStartSDPTitleKey"			= "Ocorreu um erro ao tentar permitir conexões de entrada.";
"kCouldNotStartSDPTextKey"			= "O suporte para Bluetooth talvez não esteja corretamente instalado neste sistema. Reinstale o software Bluetooth e tente novamente.";

"kErrorOpeningFileTitleKey"			= "Ocorreu um erro ao abrir o arquivo.";
"kErrorOpeningFileTextKey"			= "O arquivo não pôde ser aberto, talvez devido à falta de um aplicativo auxiliar de arquivo ausente. Você pode tentar abrir o arquivo manualmente clicando duas vezes nele no Finder.";

"kFileTransferClientTitleKey"		= "Cliente de Transferência de Arquivo";
"kDisconnectTitleKey"				= "Deseja desconectar de “%@”?";
"kDisconnectTextKey"				= "“%@” está navegando pelo seu computador. Deseja desconectar?";
"kDisconnectButtonKey"				= "Desconectar";


"kFTPConfirmAllowButton"			= "Permitir";
"kFTPConfirmRejectButton"			= "Não Permitir";
"kFTPConfirmMessageText"			= "“%@” deseja navegar por sua pasta “%@”?";

"kVCardConfirmTitleText"			= "“%@” está solicitando uma cópia do seu cartão da Agenda.";
"kVCardConfirmMessageText"			= "Clique em OK para aceitar o pedido ou clique em Cancelar para denegá-lo.";


"kOKButtonKey"						= "OK";
"kAcceptButtonKey"					= "Aceitar";
"kDeclineButtonKey"					= "Recusar";
"kCancelButtonKey"					= "Cancelar";
"kOpenButtonKey"					= "Abrir";
"kSkipButtonKey"					= "Ignorar";
"kShowInFinderButtonKey"			= "Mostrar no Finder";

"kUnknownFileNameKey"				= "Arquivo Desconhecido";
"kUnknownDeviceNameKey"				= "Dispositivo Desconhecido";
"kDeviceIsSendingFileKey"			= "%@ está enviando um arquivo";

"kTransferringKey"					= "Transferindo…";
"kTransferringFileKey"				= "Transferindo “%@”…";
"kTransferCompleteKey"				= "Transferência Completa";
"kTransfersCompleteKey"				= "Transferências Completas";
"kTransferFailedKey"				= "A Transferência Falhou";

"kWaitingKey"						= "Aguardando mais arquivos…";

"kIncomingFileKey"					= "Recebendo Arquivo De:";


"kTypeFolderKey"					= "Pasta";
"kTypeApplicationKey"				= "Aplicativo";
"kTypeKextKey"						= "Extensão de Kernel";
"kTypeBundleKey"					= "Pacote";
"kTypeFrameworkKey"					= "Estrutura";
